{
  "salesLetter": {
    "subject": "הצעה לשדרוג הבניין לסטנדרט Vantera – אבטחה מתקדמת ומודל הכנסות חדש",
    "to": "מנכ\"ל חברת ניהול נכסים / ועד בית מרכזי",
    "title": "הופכים ניהול נכסים למרכז רווח",
    "body": "שלום רב,\n\nעד היום, ניהול נכסים נחשב להוצאה כבדה ולכאב ראש תפעולי. ב-Vantera, החלטנו לשנות את המשוואה. אנחנו מציעים לכם לעבור לניהול בסטנדרט אחר, המבוסס על שלוש רגליים:\n\nביטחון: ניטור AI ולוויין המגן על הנכס 24/7.\nיעילות: מערכת Pro-Radar מבוססת GPS המחברת את הדיירים לספקים זמינים תוך דקות.\nרווח: מודל Revenue Share המעניק לכם עמלה מכל שירות ופרסום המבוצע בבניין.\n\nהשורה התחתונה: עם Vantera, חברת הניהול שלכם לא רק מתייעלת – היא מתחילה להרוויח מכל פעולה בבניין. נשמח להציג בפניכם דמו חי של המערכת.\n\nבברכה,\nצוות Vantera."
  },
  "punchLetter": {
    "subject": "האם ידעת שכל נזילה בבניין שלך יכולה לייצר לך הכנסה?",
    "body": "האם ידעת שכל נזילה בבניין שלך יכולה לייצר לך הכנסה במקום הוצאה? ב-Vantera, אנחנו הופכים את הספקים שלך למפרסמים משלמים. אתם מקבלים אבטחת AI מקסימלית, והבניין שלכם מתחיל לממן את עצמו."
  },
  "pitchDeck": {
    "slide1": { "title": "ניהול נכסים בעידן הלוויין", "imageHint": "תמונה של בניין מאובטח" },
    "slide2": { "title": "הבניין שמשלם לך", "imageHint": "גרף שמראה איך חברת הניהול עוברת מהפסד לרווח" },
    "slide3": { "title": "דמו Pro-Radar", "imageHint": "סרטון: ספקים נעים על המפה בזמן אמת" }
  },
  "revenueModel": {
    "title": "מודל הכלכלי – Economic Synergy",
    "rows": [
      { "actor": "דייר", "gives": "דמי מנוי בסיסיים / תשלום על שירות", "gets": "שקט נפשי, אבטחת AI, וספק שמגיע תוך דקות" },
      { "actor": "חברת ניהול", "gives": "פלטפורמת ניהול בבניינים שלה", "gets": "20% עמלה מכל פרסום או עסקה (הכנסה פסיבית)" },
      { "actor": "הקבלן", "gives": "עמלת תיווך (Lead Fee)", "gets": "זרימת עבודה קבועה, גישה לתוכניות בניין ומפתח דיגיטלי" },
      { "actor": "Vantera", "gives": "הטכנולוגיה, האבטחה והתיווך", "gets": "עמלת תפעול (Flat Fee) מכל פעולה במערכת" }
    ],
    "insight": "המודל שלנו מוריד את עלויות השיווק של הקבלן לאפס – ולכן הוא מוכן לשלם לנו עמלה גבוהה יותר מאשר בכל פלטפורמה אחרת."
  },
  "profitWidget": {
    "title": "הכנסות מצטברות - Vantera Profit",
    "total": "₪24,580.40",
    "adsLabel": "רווח מפרסום (Ads)",
    "adsValue": "₪8,920",
    "serviceLabel": "עמלות שירות (Service)",
    "serviceValue": "₪15,660",
    "withdrawCta": "משוך רווחים לחשבון"
  }
}
